Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et_revidert_budsjett_for_a_reparere_fornorskningsskader.html.tmx
Source language: nob
Languages: sme

source: Et revidert budsjett for å reparere fornorskningsskader
sme: Reviderejuvvon bušeahtta divvun dihte dáruiduhttima vahágiid

source: Det er til sammen 51 satsninger i sametingsrådets forslag til revidert budsjett 2024.
sme: Sámediggeráđi evttohusas reviderejuvvon bušehttii 2024 leat oktiibuot 51 áŋgiruššama.

source: Rammen er like over 30 millioner kroner, som følge av at Sametinget mottok 20 millioner kroner etter budsjettforhandlingene på Stortinget høsten 2023.
sme: Rámma lea veahá badjelaš 30 miljovnna ruvnnu, danne go Sámediggi oaččui 20 miljovnna ruvnnu maŋŋel bušeahttašiehtadallamiid Stuoradikkis čakčat 2023.

source: Sametingsråd Runar Myrnes Balto (NSR) Ørjan Marakatt Bertelsen
sme: Sámediggeráđđi Runar Myrnes Balto (NSR) Ørjan Marakatt Bertelsen

source: – Mange tiltak i Sápmi får et fast løft i denne budsjettrevideringen.
sme: – Ollu doaibmabijut Sámis ožžot bistevaš loktema dán bušeahtarevideremis.

source: Det gjelder både kultur- og språkinstitusjoner, kommuner i forvaltningsområdet og andre.
sme: Dát guoská sihke kultur- ja giellaásahusaide, hálddašanguovllu suohkaniidda ja earáide.

source: Alle disse er helt sentrale aktører når vi nå skal reparere fornorskningsskadene.
sme: Buot dát leat áibbas guovddážis go mii dál galgat divodit dáruiduhttinvahágiid.

source: Vi takker SV for å ha gitt oss denne muligheten gjennom budsjettforhandlingene i Stortinget i fjor høst, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mii giitit Sosialisttalaš Gurutbellodaga go lea addán midjiide dán vejolašvuođa bušeahttašiehtadallamiid bokte Stuoradikkis mannan čavčča, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Blant engangssatsningene finner man økning i mange søkerbaserte ordninger: 2 millioner kroner til læremidler, 1,3 millioner kroner til språktiltak, 700 000 kroner til prosjekter og språkopplæring i barnehager, 960 000 kroner til rettighetsarbeid, 500 000 kroner til fartøyvern, 400 000 kroner til kulturtiltak og 350 000 kroner til regionalutviklingsprosjekter.
sme: Áŋgiruššamiid gaskkas leat máŋga ohcanvuđot ortnega mat leat lassánan: 2 miljovnna ruvnno oahpponeavvuide, 1,3 miljovnna ruvnno gielladoaimmaide, 700 000 ruvnno mánáidgárddiid prošeavttaide ja giellaoahpahussii, 960 000 ruvnno vuoigatvuođabargui, 500 000 ruvnno fanassuodjaleapmái, 400 000 ruvnno kulturdoaibmabijuide ja 350 000 ruvnno regionála regionálaovddidanprošeavttaide.

source: I tillegg foreslår sametingsrådet å sette i gang noen konkrete prosjekter for å følge opp Sannhets- og forsoningskommisjonen.
sme: Dasa lassin evttoha sámediggeráđđi álggahit muhtun konkrehta prošeavtta Duohtavuođa- ja soabahankommišuvnna čuovvoleapmin.

source: Prosjekter for selvmordsforebygging i Sápmi, forvaltning av menneskelige levninger, utredning av et institusjonelt hjem for joik, opprettelse av et samisk investeringsfond og et arrangement for dialog om forsoning er eksempler på dette.
sme: Prošeavttat eastadit iešsoardima Sámis, hálddašit olmmošlaš bázahusaid, čielggadit institušuvnnalaš ruovttu luohtái, ásahit sámi investerenfoandda ja gulahallanlágideapmi soabaheami birra leat ovdamearkkat dasa.

source: – Nå er all energi satt inn på å følge opp Sannhets- og forsoningskommisjonens rapport, og vårt mål er reparering av skadene.
sme: – Dál lea visot energiija biddjojuvvon Duohtavuođa- ja soabahankommišuvnna raportta čuovvoleapmái, ja min ulbmil lea divvut vahágiid.

source: Vi får startet med mye viktig arbeid, men for å virkelig reparere skadene av fornorskningen i alle områder trenger vi hjelp fra Stortinget økonomisk de neste årene, avslutter sametingsråd Myrnes Balto.
sme: Mii beassat álggahit ollu deaŧalaš barggu, muhto vai duođai divvut dáruiduhttima vahágiid buot guovlluin, de dárbbašit mii ruđalaš veahki Stuoradikkis boahtte jagiin, dadjá sámediggeráđđi Myrnes Balto loahpas.

source: Sametingets plan- og finanskomité behandler sametingsrådets forslag til revidert budsjett i møteuka 27.-31. mai.
sme: Sámedikki plána- ja finánsalávdegoddi meannuda sámediggeráđi evttohusa reviderejuvvon bušehttii čoahkkinvahkus miessemánu 27.- 31. beivviid.

source: Sametingets plenum vedtar budsjettet i plenumsmøte 10.-14. juni.
sme: Sámedikki dievasčoahkkin mearrida bušeahta dievasčoahkkimis geassemánu 10.-14. beivviid.

source: Se tabell over alle satsninger i revidert budsjett 2024:
sme: Geahča buot vuoruhemiid 2024 reviderejuvvon bušeahtas dán tabeallas:
